tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "wix/brew"
brew "gradle"
brew "hub"
brew "mongodb"
brew "mysql"
brew "pkg-config"
brew "python3", link: false
brew "redis", restart_service: true
brew "ruby"
brew "tree"
brew "yarn"
brew "zeromq"
brew "homebrew/php/robo"
brew "homebrew/php/wp-cli"
cask "android-sdk"
cask "buttercup"
